INSERT INTO public.airport (iata,name) VALUES
	 ('DME','Домодедово'),
	 ('LED','Пулково'),
	 ('RVI','Платов'),
	 ('SVX','Кольцово'),
	 ('OVB','Толмачев'),
	 ('DYR','Угольный'),
	 ('ASF','Нариманово'),
	 ('SLY','Салехард'),
	 ('ARH','Талаги'),
	 ('PES','Бесовец');
INSERT INTO public.airport (iata,name) VALUES
	 ('ESL','Элиста'),
	 ('EKS','Шахтерск'),
	 ('HMA','Ханты-Мансийск'),
	 ('KHV','Новый'),
	 ('GSV','Гагарин'),
	 ('TLY','Пластун'),
	 ('MQF','Магнитогорск'),
	 ('VVO','Владивосток'),
	 ('RAT','Радужный'),
	 ('REX','Печора');