INSERT INTO public.place (id,city,airport,iata) VALUES
	 ('674b5061-27df-4f50-8a1c-c34c9b58b38d','Москва','Домодедово','MOW'),
	 ('827fcc9e-902a-4b79-8798-69e82d79430e','Санкт-Петербург','Пулково','LED'),
	 ('298433b8-bff0-4f78-a297-358b310f6ef5','Ростов-на-Дону','Платов','ROV'),
	 ('144d94d6-6070-4865-b72d-a8c3841ab7f3','Екатеринбург','Кольцово','SVX'),
	 ('82d03693-1622-4d8f-b424-aeef44df2b21','Новосибирск','Толмачев','OVB'),
	 ('84d575e7-15a2-4a07-9000-ebd1f437619e','Анадырь','Угольный','DYR'),
	 ('576b5673-9ab2-4722-8b59-d669c84b11d7','Астрахань','Нариманово','ASF'),
	 ('b15992bc-d21a-4a59-a149-7d260e27cb2d','Салехард','Салехард','SLY'),
	 ('e58970e9-e686-4988-ac2b-10320d9c8af4','Архангельск','Талаги','ARH'),
	 ('f534c3e5-fa27-49a0-aa63-0aec0f37455f','Петрозаводск','Бесовец','PES');
INSERT INTO public.place (id,city,airport,iata) VALUES
	 ('d61d4401-46e1-49af-9e58-3072c9e7bfd9','Элиста','Элиста','ESL'),
	 ('9d4395d3-af1c-4763-9996-d440c1c29289','Шахтерск','Шахтерск','EKS'),
	 ('7d003d42-b9c0-4196-91d1-2bb06c59d8a9','Ханты-Мансийск','Ханты-Мансийск','HMA'),
	 ('96524201-c358-4706-acb0-2039715d639f','Хабаровск','Новый','KHV'),
	 ('dbea7932-1879-4425-ae1a-7400aaac95ec','Саратов','Гагарин','RTW'),
	 ('9f27a79f-1bc5-4728-8e6c-34e4ce355a26','Пластун','Пластун','TLY'),
	 ('51a12f80-16db-4730-9ef8-ab0f93a944ea','Магнитогорск','Магнитогорск','MQF'),
	 ('2585a2fe-b938-44d2-8908-ecfb828e8ede','Владивосток','Владивосток','VVO'),
	 ('e0e3526e-5754-47d6-aae0-db49f05e175a','Радужный','Радужный','RAT'),
	 ('2758af7f-afcb-4d6a-842c-dc56f741381c','Печора','Печора','REX');